<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>
<%@ include file="/WebContent/common/taglib.jsp"%>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
	<head>

		<title>借款申请</title>
		<link rel="stylesheet" type="text/css"
			href="${resource_dir}/css/public.css">
		<link rel="stylesheet" type="text/css"
			href="${resource_dir}/css/header_footer.css">
		<link rel="stylesheet" type="text/css"
			href="${resource_dir}/css/public.css">
		<link rel="stylesheet" type="text/css"
			href="${resource_dir}/css/about.css">

<script type="text/javascript" src="${resource_dir}/js/jquery-1.8.0.min.js"></script>
<script type="text/javascript" src="${resource_dir}/js\json2.min.js"></script>
<script type="text/javascript" src="${resource_dir}/js\jquery.extend.js"></script>
<script type="text/javascript" src="${resource_dir}/js\jquery.tmpl.min.js"></script>
<script type="text/javascript" src="${resource_dir}/js\jquery.metadata.js"></script>
<script type="text/javascript" src="${resource_dir}/js\jquery.validate.js"></script>
<script type="text/javascript" src="${resource_dir}/js\jquery.validate.message_cn.js"></script>
<script type="text/javascript" src="${resource_dir}/js\jquery-1.js"></script>
<script type="text/javascript" src="${resource_dir}/js\ucsvalidate.js"></script>
<script type="text/javascript" src="${resource_dir}/js\fn_qiantu.js"></script>
<script type="text/javascript" src="${resource_dir}/js\validate\formvalidator-4.1.3.min.js"></script>
<script type="text/javascript" src="${resource_dir}/js\validate\formvalidatorregex.js"></script>
<script type="text/javascript" src="${resource_dir}/js\easing.js"></script>
<script type="text/javascript" src="${resource_dir}/js\operatetip.js"></script>
<script type="text/javascript" src="${resource_dir}/js\common.js"></script>

	</head>

	<body class="gray-bg">
	<%@ include file="../header.jsp"%>
<div style="clear: both;"> </div>
<div class="breadcrumb"> <a href="../default.htm" class="current">首页</a> <span>&gt;</span> <a href="intro.htm">关于我们</a> <span>&gt;</span> 服务协议 </div>
<div style="width: 960px; margin: auto;">
	<div class="main" style="position: relative;">
	
<div class="dt-centent">
    <div class="centent-dt">
        <h2>【金融服务平台】服务协议(个人融资人版)</h2>
        <h2>本协议版本更新时间2015年2月</h2>
       	<h3>一、重要提示</h3>
        <div style="text-decoration:underline;">
        	<p>1.【金融服务平台】(下称“本平台”)所提供的服务包含本平台互联网金融消息中介服务以及本平台提供的任何其他功能、内容或应用程序(合称"平台服务")。</p>
            <p>2.本平台的使用者，即通过注册手续，浏览本平台有关信息，使用有关服务的用户（以下简称“用户”）选择并点击确认同意接受本协议的，视为用户接受本平台的服务时必须受本协议约束。若用户不接受，请勿使用本平台相关服务。</p>
            <p>3.用户请务必认真阅读本协议,尤其是其中所涉及的免除及限制本平台责任的条款、对会员权利限制的条款等加粗显示的内容。请用户审慎阅读并选择接受或不接受本协议。</p>
         </div>
            <h3>二、本平台服务</h3>
            <p>1.融资服务是由本平台向自然人用户提供的服务，具体服务内容主要包括：融资交易信息发布、交易撮合、由本平台指定的支付清算机构进行交易资金划付等，具体详情以本平台当时提供的服务内容为准。</p>
            <p>2.本平台作为用户之间交易的居间撮合角色存在，不涉及用户的交易内容及其交易资金管理服务。用户的交易约定内容和风险应由约定双方各自承担；交易资金管理服务由本平台指定支付清算机构提供。</p>
            <p>3.广东优迈信息通信股份有限公司作为本平台的运营服务提供商，代表本平台与用户签署本协议，享有在本协议项下的权利并履行本协议项下的义务。</p>
            <h3>三、本平台交易</h3>
            <p>1. 交易主体</p>
            <p>本平台交易过程，将涉及如下四方，定义如下：</p>
            <p>1.1.融资（借入）人：通过本平台发布借款项目需求，受本协议规定约束的用户。确认本协议并使用本平台服务的融资人必须注册为平台会员，同时经见证机构（具体详见项目说明）见证符合平台借款条件。不符合上述条件的，不能成为本协议所称融资人用户。</p>
            <p>1.2.投资（借出）人：根据自身交易目标、风险承受能力和资产状况等，在本平台上对融资人发布的融资项目，出借自有资金进行投资，获得投资收益，并自行承担投资风险的用户，并受《【金融服务平台】服务协议(投资人版)》所约束的用户。</p>
            <p>1.3.本平台：为融资人提供发布融资项目需求通道，为投资人提供投资项目机会，并实现双方的信息和投资交易撮合的互联网信息平台。</p>
            <p>1.4.支付清算机构：合资格的金融机构或具有人民银行支付牌照的第三方支付公司，对投资人和融资人在本平台上的借贷过程实现资金保管、划拨、还款等资金交易行为。本版协议指定支付清算机构详见融资项目说明。本平台对支付清算机构的支付性能不承担责任。</p>
            <p>2.平台交易</p>
            <p>2.1 融资人通过本平台发布融资需求，并接受本平台撮合的投资人的出资。融资人将通过本平台指定的支付清算机构进行资金交易行为，如获取投资人的投资款以及向投资人进行还款等。自投资款发放至融资人指定的银行账户之日起，视同投资人和融资人正式确立借贷合同关系。投融资双方的权利义务关系依照双方的交易行为、本协议及其他平台交易规则（包括且不限于融资项目说明）所共同确认。</p>
            <p>2.2融资项目中投资人和融资人的真实身份、双方借贷关系的确立及具体内容以本平台的交易记录、《【金融服务平台】服务协议（投资人版及融资人版）》及项目说明等为准，投资人和融资人对此均无异议。</p>
            <p>2.3融资人通过和使用支付清算机构进行资金的划转、存放，在任何情况下均不产生任何形式的孳息。</p>
            <p>3. 融资发布</p>
            <p>3.1融资人通过本平台发布融资需求前，应向本平台提交必要的姓名、身份证号码、居住地址、个人征信信息、个人开户行及账号等信息，或本平台认为必要的其他信息。平台有权根据融资人具体情况予以拒绝发布或临时撤销。</p>
            <p>融资人发布的融资项目需求信息包括但不仅限于以下内容：</p>
            <p>a.融资金额：指融资人所发布项目所需的融资上限金额。</p>
            <p>b.实际融资金额：指融资人实际接受的所有投资人支付的投资金额之和，实际融资金融小于或等于融资金额。</p>
            <p>c.年化利率：由融资人发布的借款利率，以年化利率表示。（月利率=年化利率/12，日利率=年化利率/360）</p>
            <p>d.还款方式：指融资人还款的方式，包括但不限于“一次性到期还本付息”或“每月等额还款”等方式，投资人将按照融资人的还款方式获得不同收益。</p>
            <p>E.最小出资单位：本次交易，由融资人所设置的投资人的最低出资限额，投资人可按照该限额的整数倍增加出资金额。</p>
            <p>f.起息日/放款日：指本次交易，融资款项通过支付清算机构发放至融资人银行账户之日。起息日/放款日为银行在中国大陆的公司业务工作日。</p>
            <p>g.融资期限：融资期限是指自起息日起至到期日止的期间。</p>
            <p>h.还款日：还款日是指融资人在融资需求中列明的根据约定的还款方式所确定的还款日期，为融资人支付利息和本金的日期；如当月无该日期，则以当月的最后一日为还款日。还款日为银行在中国大陆的对公业务工作日。</p>
            <p>i.到期日：指本次交易，融资项目的融资期限届满之日，即全部或最后一期融资款项本金和利息的还款日。</p>
            <p>3.2融资人和本平台确认，融资人在本平台发布的融资信息为本协议不可分割的组成部分。如融资人和投资人的借贷合同关系最终成立的，融资人通过本台发布的融资信息同样成为该借贷合同不可分割的组成部分。</p>
            <p>3.3融资人确认：上述融资信息中除a、g、h外，其他项目均由本平台代为发布；融资人亦同意本平台可代为发布全部融资信息。</p>
            <p>4. 融资实现</p>
            <p>4.1融资人同意使用本平台指定的支付清算机构所提供的交易资金管理服务。支付清算机构将根据平台发送的交易指令进行资金支付、接收、保管、退款、发放、代扣平台服务费、划转出资本息收益等服务，并为资金在所有过程中的安全性提供保障。</p>
            <p>4.2融资人了解并同意：本平台将通过多种方式操作（包括不仅限于一位或多位投资人投标）来实现单一或多个项目的融资需求。</p>
            <p>4.3融资人了解并同意：投资人同意投标的，应在投标期间内将投资资金支付给指定支付清算机构，在支付清算机构将上述投资资金划转至融资人银行账户前，投资人所支付投资资金由指定支付清算机构保管并保证其安全。</p>
            <p>4.4融资人了解并同意：募集期结束后，所有投资人投标金额之和小于或等于融资金额的，支付清算机构将按照平台指令，在募集期结束后将投资人的投资资金支付至融资人所指定的银行账户。自上述投资金额发放至融资人指定的银行账户时日起，将视同投资人和融资人正式确立借贷合同关系。融资人未经平台书面同意，不得单方面撤销融资项目。</p>
            <p>4.5融资项目如在本平台成功撮合，融资人需根据实际融资金额向本平台缴纳平台服务费，具体标准如下：</p>
            <p>平台服务费=项目实际融资金额×费率</p>
            <p>平台服务费由融资人授权支付清算机构根据平台的指令从融资人的还款金额中直接扣除。融资人确认该平台服务费的扣除不影响融资人根据实际融资金额向投资人支付融资利息。</p>
            <p>费率由融资人与见证机构所签订的信息服务协议具体约定。</p>
            <p>4.6如本平台未成功撮合融资人和投资人的交易，融资人无需向本平台缴纳平台服务费。</p>
            <p>5. 还款</p>
            <p>5.1融资人有义务根据实际融资金额、利率、还款方式、融资期限等，向投资人偿还本金和利息。若融资人逾期还款，应向投资人支付逾期利息。</p>
            <p>5.2还款日当天/还款日的前一个工作日，融资人将还款资金足额支付至本平台指定的支付清算机构的，视为融资人正常还款。支付清算机构将按照平台指令，将融资人的应付本息划拨至投资人指定的银行账户。融资人在还款日的前一个工作日还款的，仍按照本协议约定的融资期限支付融资利息。</p>
            <p>5.3未经平台书面同意，融资人不得提前归还融资。为避免歧义，融资人在还款日的前将还款金额支付给本平台指定的支付清算机构不视为提前归还融资。</p>
            <p>6.逾期</p>
            <p>6.1融资人未按照本协议的约定足额还款的，则视为融资人发生逾期还款。</p>
            <p>6.2融资人逾期还款的，融资人应向投资人支付逾期利息。</p>
            <p>6.3逾期利息按照逾期款项中的应还金额（本金）自逾期之日起按本协议约定利率的150%按日计收，直至清偿完毕之日。逾期罚息不计复息。</p>
            <p>6.4平台有权对融资人进行到期提醒及逾期催收。</p>
            <p>6.5融资人在发生逾期后进行还款的，如融资人的还款金额不足以足额清偿全部到期应付款项的，平台将按如下顺序指令支付清算机构向投资人支付应付款项：</p>
            <p>（1）单期还款：当融资人仅有一期应付款项未按时全额支付时，其还款顺序依次为：</p>
            <p>A.本金；B.利息；C.截止到该还款日的逾期罚息。</p>
            <p>（2）多期还款：当融资人存在多期应付款项未按时全额支付时，其还款资金须优先偿还其所欠的多期本金（总和），并从拖欠时间最长的本金开始偿还；本金支付完毕后，其剩余还款资金应根据应付款项拖欠的时间，从拖欠时间最长的应付款项开始偿还，依次（期）偿还；同一期应付款项的偿还顺序均为：</p>
            <p>A.本金；B.利息；C.截止到该还款日的逾期利息。</p>
            <p>6.6对发生逾期的融资人，本平台可通知见证机构冻结其信贷额度，或将其列入平台黑名单，不再提供本协议项下所有或部分服务。</p>
            <h3>四、协议文本</h3>
            <p>(一)在本平台交易需订立的协议采用电子协议方式。用户使用其在本平台注册的账户登录后，根据本平台的相关规则通过点击确认或类似方式签署的电子协议即视为用户的真实意愿并以用户的名义签署的协议，具有法律效力。用户应妥善保管自己的账户密码等账户信息，用户通过前述方式订立的电子协议对合同各方具有法律约束力，用户不得以账户密码等账户信息被盗用或其他理由否认已订立的协议的效力或不按照该等协议履行相关义务。</p>
            <p>(二)用户根据本协议以及本平台的相关规则签署电子协议后，不得擅自修改该协议。本网站向用户提供电子协议的备案、查看、核对等服务，如对电子协议真伪或电子合同的内容有任何疑问，用户可通过本网站的相关系统板块查阅有关协议并进行核对。如对此有任何争议，应以本平台记录的协议为准。</p>
            <p>(三)用户不得私自仿制、伪造在本平台上签订的电子协议或印鉴，不得用伪造的协议进行招摇撞骗或进行其他非法使用，否则用户应自行承担责任。</p>
            <p>(四)用户确认并同意，本平台有权对本协议项下的资金、利息、逾期罚息等任何金额进行计算；本网站对本协议项下任何金额的任何证明或确定，应作为该金额有关事项的终局证明。</p>
            <h3>五、修改及变更</h3>
            <p>用户了解并同意，本平台有权在通知用户后，对本协议项下的相关服务可进行暂时或永久修改，对此，用户如不接受相关修改的，应不再使用本协议项下服务；用户在平台通知发出后继续使用平台服务的，视为用户接受平台对服务的修改。</p>
            <p>本平台可能在服务过程中根据有关文件、协议和/或本平台页面的相关规则、说明等收取必要的服务或管理费用，其具体内容、比例、金额等事项请参见有关具体协议文件及本平台相关页面的规则和说明。用户同意，本平台有权不时调整前述服务或管理费用的类型或金额等具体事项并根据本协议和相关规则进行公告、修改</p>
            <h3>六、用户的守法义务及承诺</h3>
            <p>(一) 用户承诺绝不为任何非法目的或以任何非法方式使用本平台服务，并承诺遵守中国相关法律、法规及一切使用互联网之国际惯例，遵守所有与本平台服务有关的网络协议、规则和程序。</p>
            <p>(二) 用户同意并保证不得利用本平台服务从事侵害他人权益或违法之行为，若有违反者应负所有法律责任。上述行为包括但不限于：</p>
            <p>1.反对宪法所确定的基本原则，危害国家安全、泄漏国家秘密、颠覆国家政权、破坏国家统一的。</p>
            <p>2.侵害他人名誉、隐私权、商业秘密、商标权、著作权、专利权、其他知识产权及其他权益。</p>
            <p>3.违反依法律或合约所应负之保密义务。</p>
            <p>4.冒用他人名义使用本平台服务。</p>
            <p>5.从事任何不法交易行为，如贩卖枪支、毒品、禁药、盗版软件或其他违禁物。</p>
            <p>6.提供赌博资讯或以任何方式引诱他人参与赌博。</p>
            <p>7.涉嫌洗钱、套现或进行非法集资活动的。</p>
            <p>8.从事任何可能含有电脑病毒或是可能侵害本平台服务系統、资料等行为。</p>
            <p>9.利用本平台系统进行可能对互联网或移动网正常运转造成不利影响之行为。</p>
            <p>10.侵犯本平台的商业利益，包括但不限于发布非经本平台许可的商业广告。</p>
            <p>11.利用本平台服务上传、展示或传播虚假的、骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的信息资料。</p>
            <p>12.其他本平台有正当理由认为不适当之行为。</p>
            <p>(三)本平台保有依其单独判断删除本平台内各类不符合法律政策或不真实或不适当的信息内容而无须通知会员的权利，并无需承担任何责任。 若用户未遵守以上规定的，本平台有权作出独立判断并采取暂停或关闭会员账号等措施，而无需承担任何责任。</p>
            <p>用户同意，由于用户违反本协议，或违反通过援引并入本协议并成为本协议一部分的文件，或由于用户使用本平台服务违反了任何法律或侵害第三方的权利而造成任何第三方进行或发起的任何补偿申请或要求（包括律师费用），用户须对该违约行为所造成损失给予全额补偿。</p>
            <div style="text-decoration:underline;">
            	<h3>七、责任限制</h3>
                <p>(一)本平台仅对本协议中所列明的本平台应承担相关责任的义务承担责任。</p>
                <p>(二)用户确认因交易而产生的任何风险应由交易双方承担。 </p>
                <p>(三)会员信息是由会员自行发布，本平台无法保证会员信息的真实、及时和完整，用户应对用户的判断承担全部责任。</p>
                <p>(四)本平台服务的合作单位，所提供的服务品质及内容由该合作单位自行负责。</p>
                <p>(五)用户自本平台及本平台工作人员或经由本平台服务取得的建议或资讯，无论其为书面或口头，均不构成本平台对本平台服务的任何保证。</p>
                <p>(六)在法律允许的情况下，本平台对于与本协议有关或由本协议引起的，或者，由于使用本平台、或由于其所包含的或以其它方式通过本平台提供给用户的全部信息、内容、材料、产品（包括软件）和服务、或购买和使用产品引起的任何间接的、惩罚性的、特殊的、派生的损失（包括但不限于业务损失、收益损失、利润损失、使用数据或其他经济利益的损失），不论是如何产生的，也不论是由对本协议的违约（包括违反保证）还是由侵权造成的，均不负有任何责任，即使其事先已被告知此等损失的可能性。另外即使本协议规定的排他性救济没有达到其基本目的，也应排除本平台对上述损失的责任。除本协议另有规定外，在任何情况下，本平台对本协议所承担的违约赔偿责任总额不超过向用户收取的当次本平台服务费用总额。</p>
                <h3>八、法律适用、管辖及效力条款</h3>
            </div>
            <p>(一)本协议构成用户与本平台之间的正式协议，并用于规范用户的投融资业务流程。在用户使用本平台服务、使用第三方提供的服务时，在遵守本协议的基础上，亦应遵守与该等服务、内容有关附加条款及条件。</p>
            <p>(二)本协议以及用户与本平台之间的关系，均受到中华人民共和国法律管辖。</p>
            <p style="text-decoration:underline;">(三)用户确认，本协议签订地为广州市天河区，用户与本平台就服务本身、本协议或其它有关事项发生的争议，应通过友好协商解决。协商不成的，应向协议签订地法院提起诉讼。</p>
            <p>(四)本平台未行使或执行本协议设定、赋予的任何权利，不构成对该等权利的放弃。</p>
            <p>(五)本协议中的任何条款因与中华人民共和国法律相抵触而无效，并不影响其它条款的效力。</p>
            <p>(六)使用协议的标题仅供方便阅读而设，如与协议内容存在矛盾，以协议内容为准。</p>
            <p>本协议与用户注册协议不一致的，依本协议执行；本协议未规定的双方权利义务，依据用户在注册时所签订的注册协议执行。</p>
        </div>
    </div>
</div>
</div>
<%@ include file="../foot.jsp"%>
</body>
</html>
